CFBundleDisplayName = "Chromium Helper";
CFBundleGetInfoString = "Chromium Helper 13.0.782.218, Copyright © 2006-2011 The Chromium Authors. All Rights Reserved.";
CFBundleName = "Chromium Helper";
NSHumanReadableCopyright = "Copyright © 2006-2011 The Chromium Authors. All Rights Reserved.";
